
/* Class = "NSTextFieldCell"; title = "• \"Task started\" and \"Task finished\" Notifications\n• The advanced options to Restart or Shutdown when a task is finished\n\nFor tasks configured to run when the source or destination is reattached:\n\t• \"Ask for confirmation before proceeding\"\n\t• \"Remind me if my task hasn't run in a while\""; ObjectID = "ELa-Ye-xhO"; */
"ELa-Ye-xhO.title" = "• „Backup gestartet“ und „Backup beendet“ Mitteilungen\n• Erweiterte Optionen zum Neustart oder Ausschalten nach Fertigstellung eines Backups\n\nBei Backups, die bei Anschluss von Quelle oder Ziel ausgeführt werden:\n\t• „Bestätigung zum Fortfahren erforderlich“\n\t• \"Erinnern, wenn dieser Zeitplan länger nicht ausgeführt wurde\"";

/* Class = "NSButtonCell"; title = "Start CCC's user agent when I log in (required for the features listed below)"; ObjectID = "ZwG-he-sRo"; */
"ZwG-he-sRo.title" = "CCC-User-Agent starten, wenn ich mich anmelde (erforderlich für die unten genannten Funktionen)";

/* Class = "NSButtonCell"; title = "Show the Carbon Copy Cloner icon in the menubar"; ObjectID = "aNF-WT-zK1"; */
"aNF-WT-zK1.title" = "Carbon Copy Cloner Symbol in der Menüleiste anzeigen";

/* Class = "NSTextFieldCell"; title = "The CCC user agent is a background application that allows you to monitor CCC task activity. The user agent also relays messages from CCC's privileged helper tool to you and to the Notification Center. You can change these settings in CCC's Preferences window at any time."; ObjectID = "d7r-iK-odQ"; */
"d7r-iK-odQ.title" = "Der CCC-User-Agent ist ein Hintergrundprozess, mit dem Sie CCC-Backups überwachen können. Der User-Agent sendet Ihnen außerdem Mitteilungen über die Mitteilungszentrale. Sie können diese Optionen jederzeit in den Einstellungen von CCC ändern.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "d9o-hJ-XvJ"; */
"d9o-hJ-XvJ.title" = "Schließen";

/* Class = "NSTextFieldCell"; title = "Would you like to start the CCC User Agent when you log in?"; ObjectID = "eA1-IP-x03"; */
"eA1-IP-x03.title" = "Möchten Sie bei der Anmeldung den CCC-User-Agent starten?";
